{
  "overworld": [
    "ifying effect can be produced with a Heart of the Wither, two Tears of the Ghast, two Rods of Flame, an Ocean Sponge, and two Ice of",
    "purifier table is able to purify each ore native to the Overworld, which can be combined in a certain way to produce the main ore,",
    "one block of main ore from every dimension surrounding the portal will open it. Only the block of Untillium is not required to open",
    "they fled to the Overworld, the most livable dimension, after the other two they had congregated in, that would take them in. The",
    "the Ocean Heart is created with ocean ore and crystals native to the water. Shards of ocean ore is also required, as well as water",
    "the ocean ore was refined to produce ocean shards. The blocks that were created with the shards were called Prismarine, and were used",
    "found that the Rock of Cool Lava, lit by fire, opens up a connection to the most dangerous naturally created dimension. The Nether was",
    "is very unique with many life-forms all related to the void they reside in. It is a dangerous place, but also contains a gateway to a",
    "and be wary of the Crepthel in your travels. It is a species endemic to the End that likes to hide itself in vines. It's completely black",
    "the ones who ate the scales started to mutate, becoming akin to the extinct Blastlings that once lived in the End. They lost their minds",
    "never, ever play the Silent Music near it. The Sculk in the Overworld is much less powerful. We were lucky the Sculk didn't come in its",
    "Echo Shards combined with the Broken Disc can repair it. The resulting disc has no sound, and some say it might drive the Sculk back or",
    "a table that can cleanse and purify many items. Spring Water is especially pure, and can be used in turn to increase efficiency when",
    "the main ore of the Overworld is more durable than any other, but can't be used to make any tools or armor. It isn't useless. In fact,",
    "the Shadow had been controlling fate for a while now. It had gone to the Nether for a time, after residing in the Overworld, and brought",
    "the Beings watched from afar as the Omnipotent conquered and destroyed the Builders in the Overworld. With the power of the Sculk, he",
    "the Sculk wasn't always bad. In fact, it was the best thing anyone could possibly dream of! It had the ability to store evil, and gave",
    "purifying is done using heat, a star, tears, ice, and a sponge. After creating a table, you need to still power it with heat and water"
  ], "nether": [
    "Hello, this is a Nether scrap. While we're waiting let's talk about the Bay of Pigs. It's a nice hot spot to visit in the Nether, and is"
  ]
}